[{
  "_id": {
    "$oid": "6394a66bb895e9a51d70896f"
  },
  "tumOlumlamalar": [
    "I FEEL LOVE AND PEACE IN MY ENTIRE BEING, I AM CALM AND HAPPY AT ALL TIMES.",
    "I BALANCE MY MIND AND BODY WITH LOVE, AND NOW I CHOOSE TO FEEL GOOD EMOTIONS.",
    "I AM A DETERMINED PERSON, I SUPPORT MYSELF WITH LOVE AND APPLY MY DECISIONS WITH EASE.",
    "I AM GAINING MORE AND BECOMING RICHER WITH EACH PASSING DAY.",
    "I HAVE ALL THE RESOURCES I NEED TO CONTINUE MY LIFE IN THE BEST WAY POSSIBLE.",
    "I AM GETTING RICHER WITH EVERY EXPERIENCE I ENCOUNTER.",
    "LIFE IS A PERFECT WHOLE AND I AM A VALUABLE PART OF THIS WHOLE.",
    "I CHOOSE TO EXPERIENCE THE BEAUTIES AND HAPPINESS OF THIS MOMENT, WHICH IS FILLED WITH JOY.",
    "THERE IS ALWAYS A SOLUTION, AND I HAVE THE STRENGTH TO SEE AND APPLY IT.",
    "I WALK WITH JOY AND CONFIDENCE, KNOWING THAT EVERYTHING WILL BE VERY GOOD IN MY FUTURE.",
    "I CHOOSE A LIFE FILLED WITH BRAND NEW RULES THAT WILL SUPPORT ME FULLY.",
    "THE COURAGE AND STRENGTH I FEEL INSIDE OPEN ALL DOORS TO ME.",
    "EVERY THOUGHT AND ACTION I TAKE IMPROVES MY LIFE.",
    "I HAVE THE POWER TO SEE WHAT NEEDS TO BE DONE AND TO ACT WHEN IT IS NECESSARY.",
    "I AM CREATING A LIFE THAT I WILL ENJOY LOOKING AT AND LIVING IN.",
    "MY LIFE IS RELAXED IN ALL ASPECTS, AND MY MIND IS FREE OF ALL OBSTACLES.",
    "LIFE IS CONSTANTLY CHANGING, AND I AM EASILY ADAPTING TO THESE CHANGES.",
    "MY MIND AND INTUITION SHOW ME THE MOST ACCURATE PATH.",
    "I AM ALWAYS SAFE AND SECURE, SURROUNDED AND PROTECTED BY LOVE.",
    "I CHOOSE TO MAKE MY LIFE EASY AND JOYFUL.",
    "ALL THE VALUES OF LIFE FLOW TOWARDS ME.",
    "I WELCOME NEW EXPERIENCES WITH HAPPINESS.",
    "I ALWAYS LIVE IN THE BEAUTY OF THE PRESENT MOMENT.",
    "I TRUST THE FLOW OF LIFE AND MY DESTINY, I AM AT PEACE.",
    "I ATTRACT EVENTS AND PEOPLE THAT WILL BEAUTIFY MY LIFE.",
    "EVERYTHING IS IN ORDER IN MY WORLD, ABUNDANCE AND PROSPERITY ARE LIMITLESS IN MY WORLD.",
    "I CHOOSE TO LOVE LIFE AND ENJOY IT, MY CHANNELS OF HAPPINESS ARE WIDE OPEN.",
    "I AM AWARE OF MY OWN POWER, AND I AM READY TO CREATE MY OWN REALITY WITH LOVE.",
    "I AM FREE TO LIVE LIFE AS I EXPRESS IT, I APPROVE OF MYSELF AND MY DECISIONS.",
    "I AM AT PEACE IN ALL OF MY EMOTIONS, I LOVE AND APPROVE OF MYSELF.",
    "I CHOOSE TO LIVE MY LIFE TO THE FULLEST.",
    "I GAIN GOODNESS AND BENEFITS FROM EVERY EXPERIENCE, AND I CHOOSE TO GROW AND DEVELOP.",
    "I AM IN MY FLAWLESS POSITION AND ALWAYS SAFE.",
    "EACH EXPERIENCE I ENCOUNTER INCREASES MY LIFE FORCE.",
    "I BALANCE MY MIND AND BODY WITH LOVE, AND NOW I CHOOSE TO FEEL GOOD EMOTIONS.",
    "THERE IS NO HARM IN EXPRESSING MY FEELINGS, I WANT TO FEEL THEM.",
    "I AM THE SOLE POWER AND AUTHORITY IN MY OWN WORLD, AND I AM AT PEACE.",
    "I AM GAINING MORE AND BECOMING RICHER WITH EACH PASSING DAY.",
    "LIFE FLOWS TO ME AS IT SHOULD, AND I FIND WAYS TO IMPROVE IT EVERY MOMENT.",
    "I FEEL AND REFLECT THE STRENGTH OF MY SOUL AND WILLPOWER.",
    "I AM CLEANSED, PURIFIED, FORGIVEN, MY SOUL AND BODY ARE NOW VERY COMFORTABLE.",
    "ALL THE VALUES OF LIFE FLOW TOWARDS ME.",
    "MY MIND AND INTUITION SHOW ME THE MOST ACCURATE PATH.",
    "LIFE IS ABOUT MY CHOICES, AND I AM THE ONLY OWNER OF THESE CHOICES.",
    "LIFE ALWAYS HELPS ME IN ALL DETAILS.",
    "LIFE IS INFINITE AND FULL OF JOY, AND I LOOK FORWARD TO EVERY MOMENT WITH EXCITEMENT.",
    "I CHOOSE TO SEE MY OWN BEAUTY AND GLORY.",
    "I EXPRESS MY DESIRES FREELY, THERE IS NO HARM IN EXPRESSING MYSELF.",
    "I EXIST IN LIFE WITH LOVE AND SUCCESS AT THE CENTER.",
    "EVERYTHING IS IN ORDER IN MY WORLD, ABUNDANCE AND PROSPERITY ARE LIMITLESS IN MY WORLD.",
    "I RELAX MY MIND AND ALLOW IT TO BE FILLED WITH PEACE.",
    "I AM A STRONG AND DESIRED PERSON, AND I ENJOY MY LIFE.",
    "I RELEASE MY THOUGHTS FREELY, AND ALL WORRIES DISAPPEAR ONE BY ONE.",
    "I AM A VALUABLE AND SPECIAL BEING.",
    "I AM ATTRACTING PEOPLE AND CIRCUMSTANCES THAT WILL ENHANCE MY LIFE.",
    "I POSSESS THE POWER TO MANIFEST MY DESIRES AND MOVE FORWARD WITH EASE AND CONTROL.",
    "I INVITE SUCCESS AND LOVE INTO MY LIFE, MAKING EVERY DAY EASY AND VALUABLE.",
    "BEING AUTHENTIC IS MY GREATEST STRENGTH, AND I LOVE MYSELF AS I AM.",
    "MY ENTIRE BEING IS FILLED WITH ENERGY AND JOY FOR LIFE.",
    "I LEAVE BEHIND ALL THE BURDENS OF THE PAST, AND MY LIFE IS PURE AND CLEAN.",
    "I CHOOSE TO EXPERIENCE THE BEAUTY AND HAPPINESS OF THIS MOMENT, WHICH IS FILLED WITH WONDERFUL THINGS.",
    "THERE IS ALWAYS A SOLUTION, AND I HAVE THE POWER TO SEE IT AND APPLY IT.",
    "I AM AWARE OF EVERY ACTION AND WORD I SPEAK, AND I AM IN CONTROL OF MY LIFE.",
    "I AM BREAKING FREE FROM THE PAST AND TAKING FREELY STEPS TOWARDS THE FUTURE. NOTHING CAN HOLD ME BACK.",
    "I AM ALWAYS CONFIDENT AND SURROUNDED BY LOVE AND PROTECTION.",
    "THERE IS ALWAYS A WAY TO FIND A SOLUTION, AND I AM STRONG ENOUGH TO SEE IT.",
    "I INVITE ABUNDANCE AND SUCCESS INTO MY LIFE, MAKING EVERY DAY EASY AND VALUABLE. I AM SO MUCH BETTER NOW.",
    "BELIEVE YOU ARE VALUABLE, BELIEVE IN SIGNS, BELIEVE IN YOUR DREAMS, BELIEVE IN YOUR INNER VOICE, BELIEVE IN YOUR TALENTS.",
    "I ACCEPT ALL THE ABUNDANCE, JOY, AND LOVE THAT THIS BEAUTIFUL DAY WILL BRING ME WHEN I WAKE UP.",
    "I AM FOCUSING ON THE BEST POSSIBLE OUTCOMES FOR MY LIFE. I AM ENJOYING THE PRESENT MOMENT AND LIVING IN THE HERE AND NOW. I TRUST IN DIVINE POWER AND AM IN FLOW. MY LIFE IS FULL OF ENDLESS OPPORTUNITIES AND CHANCES, AND I AM ALWAYS LUCKY AND AWARE OF IT.",
    "I CANCEL OUT NEGATIVE FEELINGS, HARMFUL WORDS, AND THOUGHTS. I CANCEL OUT ANY EVIL EYE AND AM OPEN TO GOOD AND PERFECTION.",
    "I TRUST IN MY OWN DECISIONS AND HAVE CONFIDENCE IN MYSELF AND MY BODY. I HAVE FAITH IN MY FUTURE AND TOMORROW, AND KNOW THAT DIVINE FLOW IS WORKING IN MY FAVOR AND TAKING SHAPE.",
    "I LOVE AND BELIEVE IN MYSELF. I AM SUFFICIENT FOR MY LIFE AND MY SURROUNDINGS, AND MOST IMPORTANTLY, I AM ENOUGH FOR MYSELF. I AM FABULOUS JUST THE WAY I AM.",
    "I AM A MIRACLE, AND EVERYTHING COMES TO ME FOR MY HIGHEST GOOD. I AM OPEN TO ALL PAST, PRESENT, AND FUTURE MIRACLES IN MY LIFE. MY LUCK AND HAPPINESS ARE ALWAYS AT THE HIGHEST LEVEL.",
    "I LOVE MONEY. I TRUST IN THE FLOW OF MONEY. MY BANK ACCOUNTS ARE FULL OF MONEY. I EASILY AND CONSTANTLY ATTRACT MONEY INTO MY LIFE. I AM IN PERFECT HARMONY WITH MONEY.",
    "I DESERVE THE MOST FABULOUS LIFE. I DESERVE GREAT WEALTH. I DESERVE PERFECT LOVE. I DESERVE GOOD FEELINGS. I DESERVE TO LIVE MY DREAMS. AND SO IT IS!",
    "I HAVE UNINVENTIONALLY CREATED ALL THE BLOCKAGES THAT WAS INVOLVED AND WAS CREATING AN INCIDENT, I CANCELED THEM ALL. I OPEN MYSELF TO UNLIMITED ORGANIZATION, I GET UNLIMITED POSITIVE. MY LIFE IS MIRACLE.",
    "ALL OPPORTUNITY IS OPEN, MY DOORS ARE OPEN, ALL SOLUTIONS ARE WITHIN ME. ALL THE BEAUTY IS IN MY HAND. ALL THE ROADS I WALK OPEN. MY will is enough for me to succeed, I am aware of the strength within myself."
    "I AM AWARE AND ACCEPTANCE OF EVERY SITUATION THAT OCCURS MYSELF. I INSTALLED MY PERFECT LIFE AND I EXPERIENCE MIRACLES. THANK YOU FOR EVERYTHING I EXPERIENCE, I RELY ON THE DIVINE AND ENERGY FLOW.",
    "I LOVE TO ACCEPT ALL THE BEAUTY THAT SERVE AND WILL SERVE MY BEST FROM THE UNIVERSE, I ACCEPT THE FULFILLMENT OF MY WISHES. I EMBRACE THE UNIVERSE WORKING TO ME WITH LOVE AND EXCITEMENT.",
    "I LOVE AND PROTECT MYSELF. I'M PROUD OF BEING MYSELF. I'M FILLED WITH PEOPLE THAT LOVE AND ACCEPT ME AS I AM, MY WHOLE SOUL AND HEART IS FILLED WITH GOODNESS, I RECEIVE THE REFUND FOR MY WORK.",
    "I'M IN RECIPIENT FREQUENCY, I COOPERATE WITH GREAT STRENGTH, MY EVERY PRAYER IS HEARD AND ACCEPTED. I ATTRACT EVERYTHING I WANT into my life. I DESERVE AND DESERVE ALL BEAUTY.",
    "I AM MAGNIFICENT WITH THE ENERGY I EXPAND. I ATTRACT ATTENTION IN EVERY MEDIA I ENTER. I AM A DESIRED AND WANTED PERSON. I TRUST MYSELF BODY AND Aura.",
    "I CHOOSE TO BE A GOOD PERSON. I ACCEPT GOODNESS ENERGY. I INTEND TO BE TOGETHER WITH GOOD PEOPLE. I MAKE MY LIFE BEAUTIFUL BY DOING GOOD.",
    "I CARE FOR MY PHYSICAL HEALTH AND MY MENTAL HEALTH. I CANCEL THE EXTERNAL FACTORS THAT WILL DESTROY MY HEALTH. I INTEND TO BE HEALTHY AND HIGH MOTIVATION.",
    "I ACCEPT MIRACLES. I INTEND A WEEK FULL OF MIRACLES. CHANCE IS FLOWING INTO MY LIFE. WHATEVER STEPS I TAKE WILL RESULT POSITIVELY.",
    "I CHOOSE THE PEACEFUL PATH. I KNOW WHAT WILL BRING ME PEACE. I REMOVE NEGATIVE ENERGY PEOPLE FROM MY LIFE. I TAKE ONLY POSITIVE THINGS IN THE UNIVERSE THAT WILL SERVE MY WELLNESS.",
    "I ACCEPT THE LOVE THAT IS GOOD ABOUT ME, THAT WILL EQUIP ME WITH HIGH LOVE. I LOVE AND LOVE IT VERY MUCH. I AM EQUIPPED WITH UNLIMITED LOVE AND HEALING. LOVE IS SO GOOD TO ME, I AGREE!",
    "I AM GETTING FROM ANY TIES THAT OBSTACLE ON MY PATH. I AM GROWING FROM THE BAD ENERGY OF THE PAST. I AM GROWING FROM THE NEGATIVE FEELINGS THAT AFFECT MY MOTIVATION.",
    "I OPEN MY HEART TO ALL MIRACLES THAT MAKE ME POSSIBLE. I ALLOW MY HEART TO EXPERIENCE EVERYTHING POSITIVE.",
    "I AM FREEDOM FROM MY PAST. I FORGIVE MYSELF FOR THE INJURIES I MADE MYSELF. I LEFT MY REGRETS BEHIND. I AM FREE AND READY FOR THE MIRACLES OF THE FUTURE.",
    "ONE BY DREAMS COME ACTIVE WHAT I WANT AND I DREAM COME TO LIFE, I TRUST MY THOUGHT STRENGTH AND MY ENERGY IS VERY HIGH.",
    "I HAVE REMOVED EVERYONE WITH BAD ENERGY IN MY LIFE. I INTEND TO SELECT POSITIVE SITUATIONS FOR MYSELF. MY ENERGY AND SOUL IS FULL OF HEALING AND PEACE. I CHOOSE POSITIVE. WHOM I DON'T PERMIT NEGATIVE INTERVENTION AGAINST ME."
    "I CHANGED MY SENTENCES. THERE ARE NO NEGATIVE OR MISSING FEELINGS IN MY WORDS. I ALWAYS PREFER POSITIVE THINGS. MY LIFE CHANGED WITH MY WORDS.",
    "RIGHT NOW I'M ATTRACTING EVERYTHING I WANT INTO MY LIFE. THERE IS NOTHING I CAN'T MAKE WITH MY BRAIN POWER.",
    "I AM AWARE OF THE STRENGTH OF MY SOUL AND MY WILL. I GO EASILY AND PEACEFULLY ON MY PATH.",
    "I'M LEAVING THE BACKGROUND OF THE PAST, MY LIFE IS CLEAN AND CLEAR.",
    "I AM THE ARCHITECT OF MY LIFE, I CREATE THE BASIS OF MY LIFE AND I CHOOSE HOW IT WILL FILL IT.",
    "My HEART DESERVE PEACE. I FORGIVE EVERYTHING AND EVERYONE.",
    "THE RIGHT CHOICES AND THE RIGHT PEOPLE COME TO ME. I'M PROTECTED, I'M A LUCKY MAN.",
    "I DESERVE LOVE AND RESPECT WITHOUT CONDITIONS. I DESERVE THE BEST OF EVERYTHING. I AM THE MIRACLE ITSELF, I AM THE MIRACLES.",
    "I INTEND TO BREACH ALL THE NEGATIVE TIES THAT I CARRY ON MY SHOULDERS FROM THE PAST TO TODAY AND LIMIT MY FUTURE.",
    "I CANCEL ALL OBSTRUCTIONS THAT I HAVE CREATED WITH MYSELF, WITH OR NOT AWARE. EVERYTHING I NEED IS GIVEN TO ME WITH LOVE AND I ACCEPT IT WITH LOVE AND THANK YOU.",
    "I ALWAYS CHOSE TO HAVE AWARENESS AND SEE BEAUTIFUL ON MY LIFE PATH. I WISH A LIFE FILLED WITH HEALTH, PEACE AND HAPPINESS. EVERYTHING IS GOING TOWARDS THE GOOD IN MY LIFE.",
    "I ATTRACT RICHNESS, LOVE AND CHANCE FROM I KNOW AND UNKNOWN RESOURCES. I BELIEVE IN MIRACLES. I HEARLY BELIEVE THAT I WILL LIVE BEAUTIFUL DAYS.",
    "I CHOOSE TO FORGIVE EVERYTHING AND EVERYTHING IN THE PAST. I'M CLEANING FROM EVERYTHING THAT HAPPENED TO ME. I CHOOSE TO LOOK AT EVERYTHING WITH LOVE AND SEE IT BEAUTIFUL.",
    "With EVERY BREATH I TAKE, I BREATHE PEACE. WITH EVERY BREATH I EXPRESS, I CLEAN FROM EMOTIONS THAT DO NOT BELONG TO ME. I AM HEALING BODY AND SPIRITUALLY.",
    "I COMPLETELY RELEASE MY FAMILY FAILURE. MY LUCK STAR SHINES ALWAYS.",
    "I'M GETTING FROM MY DREAMS. I RELEASE MY MIND. I LET EVERYTHING FLOW, INSTEAD OF BEING MORE RESTRACTIVE BY CONTINUOUS THINKING.",
    "I RELEASE MYSELF FROM ALL AREAS IN WHERE I HAVE BEEN SHALLING MYSELF FOR HONEST AND REJECTING MY ACHIEVEMENTS FOR NOT BEING HORRIBLE.",
    "LOCK AND MY KEY! ALL THE LOCKS I PUT ON MY BODY, MY MIND, AND MY LIFE ARE OPENING. I REALIZE MY INFINITE POTENTIAL."
  ]
},{
  "_id": {
    "$oid": "6394a66bb895e9a51d708970"
  },
  "kategoriler": [
    [
      "GENERAL AFFIRMATIONS",
      "I FEEL THE LOVE AND PEACE IN MY WHOLE BEING, I AM ALWAYS CALM AND HAPPY.",
      "I BALANCING MY MIND AND BODY WITH LOVE, NOW I CHOOSE EMOTIONS WITH WHICH I FEEL GOOD.",
      "I AM A RESOLVED PERSON, I LOVE MYSELF AND I MAKE MY DECISIONS CONVENIENTLY.",
      "I AM EARNING MORE AND RICHER EVERY DAY.",
      "I HAVE ALL THE RESOURCES I NEED TO MAKE MY LIFE BETTER.",
      "I GET RICHER WITH EVERY EXPERIENCE I HAVE.",
      "LIFE IS A PERFECT TOTAL AND I AM A VALUABLE PART OF THIS TOTAL.",
      "WHAT I AM IS FILLED WITH BEAUTY AND HAPPINESS, I CHOSE TO EXPERIENCE THE BEAUTIFUL Aspects of this day.",
      "There is ALWAYS A SOLUTION, I AM STRONG TO SEE AND IMPLEMENT IT.",
      "I WALK WITH PLEASURE AND CONFIDENCE, AWARE THAT EVERYTHING WILL BE VERY GOOD IN MY FUTURE.",
      "I CHOSE A LIFE FILLED WITH BRAND NEW RULES THAT WILL FULLY SUPPORT ME.",
      "The courage and strength I FEEL WITHIN ME OPENS ALL DOORS.",
      "EVERY THOUGHT AND BEHAVIOR MAKES MY LIFE BETTER.",
      "I HAVE THE STRENGTH TO SEE AND ACT AT ALL TIMES THAT NEEDS TO BE.",
      "I CREATE A LIFE I WILL ENDLESS FROM LOOKING AND LIVING.",
      "THE ENTIRE ASPECT OF MY LIFE IS COMFORTABLE, MY CONSCIOUSNESS IS CLEARED OF ALL OBSTACLES.",
      "LIFE IS IN CONTINUOUS CHANGES AND I ADAPT TO THESE CHANGES EASILY.",
      " MY MIND AND INTUITION ARE LEADING ME THE RIGHT WAY.",
      "I AM ALWAYS SAFE, LOVE IS SURROUNDING AND PROTECTING ME.",
      "I CHOOSE TO MAKE MY LIFE EASY AND FULL OF JOY.",
      "ALL THE VALUES OF LIFE FLOW THROUGH ME.",
      "I HAPPY TO ACCEPT NEW EXPERIENCES OF LIVING.",
      "I ALWAYS LIVE THE BEAUTY OF THE MOMENT I AM.",
      "I TRUST THE FLOW OF LIFE AND THE PATH OF MY DESTINY, I AM PEACEFUL.",
      "I ATTRACT THINGS AND PEOPLE THAT WILL MAKE MY LIFE BEAUTIFUL.",
      "EVERYTHING IS OK IN MY WORLD, IN MY WORLD THE PLENTY AND BALANCE ARE UNLIMITED.",
      "I CHOOSE TO LOVE AND ENJOY LIFE, MY HAPPINESS CHANNELS ARE FULL OPEN.",
      "I AM AWARE OF MY STRENGTH, I AM READY TO CREAT MY REALITY WITH LOVE.",
      "I AM FREE TO LIVE LIFE AS I EXPRESS IT, I CONFIRM MYSELF AND MY DECISIONS.",
      "I AM AT PEACE WITH ALL MY FEELINGS, I LOVE AND APPROVE MYSELF.",
      "I CHOSE TO LIVE MY LIFE TO THE FULLEST.",
      "I GET GOOD AND BENEFIT FROM EVERY EXPERIENCE, I CHOSE TO GROW AND DEVELOP.",
      "I AM IN MY PERFECT POSITION AND ALWAYS SAFE.",
      "EVERY EXPERIENCE I EXPERIENCE INCREASES MY STRENGTH TO LIVE.",
      "I BALANCING MY MIND AND BODY WITH LOVE, NOW I CHOOSE EMOTIONS WITH WHICH I FEEL GOOD.",
      "I WANT TO FEEL, IT DOESN'T MATTER TO EXPRESS MY EMOTIONS.",
      "I AM THE ONLY POWER AND AUTHORITY OF MY WORLD, I AM PEACEFUL.",
      "I AM EARNING MORE AND RICHER EVERY DAY.",
      "I FIND WAYS TO ACHIEVE BETTER EVERY MOMENT, AS MY LIFE IS AS IT SHOULD BE.",
      "I FEEL AND REFLECT THE STRENGTH OF MY SOUL AND WILL.",
      "I HAVE BEEN CLEANED, CLEANED, FORGED, MY SOUL AND BODY IS VERY COMFORTABLE NOW.",
      "ALL THE VALUES OF LIFE FLOW THROUGH ME.",
      " MY MIND AND INTUITION ARE LEADING ME THE RIGHT WAY.",
      "LIFE IS MADE OF MY CHOICES AND I AM THE ONLY OWNER OF THESE CHOICES.",
      "LIFE ALWAYS HELP ME WITH ALL ITS DETAILS.",
      "LIFE IS ENDLESS AND FULL OF JOY, I AM EXCITED FOR EVERY MOMENT.",
      "I CHOOSE TO SEE MY OWN BEAUTY AND MAGNIFICENCE.",
      "I VOICE MY REQUESTS WITHOUT CONVENIENCE, IT IS NOT IMMEDIATE TO EXPRESS MYSELF.",
      "I EXIST IN THE CENTER OF LIFE WITH LOVE AND SUCCESS.",
      "EVERYTHING IS OK IN MY WORLD, IN MY WORLD THE PLENTY AND BALANCE ARE UNLIMITED.",
      "I LOSE MY MIND AND LET IT BE FILLED WITH PEACE.",
      "I AM A STRONG AND DESIRED PERSON, I ENJOY MY LIFE.",
      "I LEAVE MY THOUGHTS FREE, CONCERNS SHALL ONE ONE.",
      "I AM A VALUABLE AND SPECIAL ASSET.",
      "I ATTRACT THINGS AND PEOPLE THAT WILL MAKE MY LIFE BEAUTIFUL.",
      "I HAVE THE POWER TO FULFILL MY REQUESTS, I PROGRESS WITH CONTROL AND EASILY.",
      "I INVITE SUCCESS AND LOVE INTO MY LIFE, MAKE MY ENTIRE LIFE EASY AND VALUABLE.",
      "TO BE TREATED AS I AM IS MY BIGGEST STRENGTH, I LOVE MYSELF AS I AM.",
      "My ENTIRE SELF IS FULL WITH ENERGY AND JOY OF LIVING.",
      "I LEFT BACK THE WHOLE BURDEN OF THE PAST, MY LIFE IS STRONG AND CLEAN.",
      "WHAT I AM IS FILLED WITH BEAUTY AND HAPPINESS, I CHOSE TO EXPERIENCE THE BEAUTIFUL Aspects of this day.",
      "There is ALWAYS A SOLUTION, I AM STRONG TO SEE AND IMPLEMENT IT",
      "I AM AWARE OF EVERY MOVEMENT I MAKE, EVERY WORD I SAY, I DOMINATE MY LIFE.",
      "I'M GROWING FROM THE PAST AND TAKING FREE STEPS TOWARDS THE FUTURE, NOTHING CAN STOP ME.",
      "I AM ALWAYS SAFE, LOVE IS SURROUNDING AND PROTECTING ME.",
      "There is ALWAYS A WAY TO A SOLUTION, I'M STRONG TO SEE THAT.",
      "I INVITE BALANCE AND SUCCESS IN MY LIFE, MAKE MY ENTIRE LIFE EASY AND VALUABLE. NOW I'M MUCH BETTER.",
      "BELIEVE YOU ARE VALUABLE, BELIEVE IN SIGNS, BELIEVE IN YOUR DREAMS, BELIEVE IN YOUR INNER VOICE, BELIEVE IN YOUR TALENTS.",
      "I ACKNOWLEDGE WITH LOVE ALL THE BLESSING AND BENEFITS, JOY, THAT THIS BEAUTIFUL DAY I WAKE UP TO ME.",
      "I FOCUS ON THE BEST OPPORTUNITY FOR MY LIFE. I ENJOY THE NOW AND I AM SAVORING THE MOMENT.",
      "I CANCEL NEGATIVE FEELINGS. I CANCEL EVIL WORDS AND THOUGHTS. I CANCEL THE EVIL, I AM OPEN TO PERFECT AND GOOD.",
      "I TRUST MY DECISIONS. I TRUST MYSELF AND MY BODY. I TRUST MY TOMORROW AND MY FUTURE. I KNOW THAT THE DIVINE FLOW IS COMPLETELY FLOWING AND SHAPEDING TO MY BEST.",
      "I TRUST AND LOVE MYSELF. I AM ENOUGH PERSON WITH MY LIFE, MY SURROUNDINGS, I AM MOST SUPPORTED FOR MYSELF. I AM WONDERFUL AS I AM.",
      "My MIRACLE EVERYTHING GETS UP FOR MY GREATEST BEST. I AM ETERNALLY OPEN TO ALL MIRACLES THAT HAVE COME AND COMING IN MY LIFE. MY DOORS OF CHANCE AND MY DOORS OF HAPPINESS ARE FULL OPEN.",
      "I LOVE MONEY. I TRUST THE FLOW OF MONEY. MY BANK ACCOUNT IS FILLED WITH MONEY. I EARN MONEY EASILY AND CONTINUOUSLY. I'M IN PERFECT FIT WITH MONEY.",
      "I DESERVE THE MOST WONDERFUL LIFE. I DESERVE GREAT WEALTH. I DESERVED EXCELLENT LOVE. I DESERVE GOOD FEELINGS. I DESERVE TO LIVE MY DREAMS. AND IT HAPPENED!",
      "I HAVE UNINVENTIONALLY CREATED ALL THE BLOCKAGES THAT WAS INVOLVED AND WAS CREATING AN INCIDENT, I CANCELED THEM ALL. I OPEN MYSELF TO UNLIMITED ORGANIZATION, I GET UNLIMITED POSITIVE. MY LIFE IS MIRACLE.",
      "ALL OPPORTUNITY IS OPEN, MY DOORS ARE OPEN, ALL SOLUTIONS ARE WITHIN ME. ALL THE BEAUTY IS IN MY HAND. ALL THE ROADS I WALK OPEN. MY will is enough for me to succeed, I am aware of the strength within myself."
      "I AM AWARE AND ACCEPTANCE OF EVERY SITUATION THAT OCCURS MYSELF. I INSTALLED MY PERFECT LIFE AND I EXPERIENCE MIRACLES. THANK YOU FOR EVERYTHING I EXPERIENCE, I RELY ON THE DIVINE AND ENERGY FLOW.",
      "I LOVE TO ACCEPT ALL THE BEAUTY THAT SERVE AND WILL SERVE MY BEST FROM THE UNIVERSE, I ACCEPT THE FULFILLMENT OF MY WISHES. I EMBRACE THE UNIVERSE WORKING TO ME WITH LOVE AND EXCITEMENT.",
      "I LOVE AND PROTECT MYSELF. I'M PROUD OF BEING MYSELF. I'M FILLED WITH PEOPLE THAT LOVE AND ACCEPT ME AS I AM, MY WHOLE SOUL AND HEART IS FILLED WITH GOODNESS, I RECEIVE THE REFUND FOR MY WORK.",
      "I'M IN RECIPIENT FREQUENCY, I COOPERATE WITH GREAT STRENGTH, MY EVERY PRAYER IS HEARD AND ACCEPTED. I ATTRACT EVERYTHING I WANT into my life. I DESERVE AND DESERVE ALL BEAUTY.",
      "I AM MAGNIFICENT WITH THE ENERGY I EXPAND. I ATTRACT ATTENTION IN EVERY MEDIA I ENTER. I AM A DESIRED AND WANTED PERSON. I TRUST MYSELF BODY AND Aura.",
      "I CHOOSE TO BE A GOOD PERSON. I ACCEPT GOODNESS ENERGY. I INTEND TO BE TOGETHER WITH GOOD PEOPLE. I MAKE MY LIFE BEAUTIFUL BY DOING GOOD.",
      "I CARE FOR MY PHYSICAL HEALTH AND MY MENTAL HEALTH. I CANCEL THE EXTERNAL FACTORS THAT WILL DESTROY MY HEALTH. I INTEND TO BE HEALTHY AND HIGH MOTIVATION.",
      "I ACCEPT MIRACLES. I INTEND A WEEK FULL OF MIRACLES. CHANCE IS FLOWING INTO MY LIFE. WHATEVER STEPS I TAKE WILL RESULT POSITIVELY.",
      "I CHOOSE THE PEACEFUL PATH. I KNOW WHAT WILL BRING ME PEACE. I REMOVE NEGATIVE ENERGY PEOPLE FROM MY LIFE. I TAKE ONLY POSITIVE THINGS IN THE UNIVERSE THAT WILL SERVE MY WELLNESS.",
      "I ACCEPT THE LOVE THAT IS GOOD ABOUT ME, THAT WILL EQUIP ME WITH HIGH LOVE. I LOVE AND LOVE IT VERY MUCH. I AM EQUIPPED WITH UNLIMITED LOVE AND HEALING. LOVE IS SO GOOD TO ME, I AGREE!",
      "I AM GETTING FROM ANY TIES THAT OBSTACLE ON MY PATH. I AM GROWING FROM THE BAD ENERGY OF THE PAST. I AM GROWING FROM THE NEGATIVE FEELINGS THAT AFFECT MY MOTIVATION.",
      "I OPEN MY HEART TO ALL MIRACLES THAT MAKE ME POSSIBLE. I ALLOW MY HEART TO EXPERIENCE EVERYTHING POSITIVE.",
      "I AM FREEDOM FROM MY PAST. I FORGIVE MYSELF FOR THE INJURIES I MADE MYSELF. I LEFT MY REGRETS BEHIND. I AM FREE AND READY FOR THE MIRACLES OF THE FUTURE.",
      "ONE BY DREAMS COME ACTIVE WHAT I WANT AND I DREAM COME TO LIFE, I TRUST MY THOUGHT STRENGTH AND MY ENERGY IS VERY HIGH.",
      "I HAVE REMOVED EVERYONE WITH BAD ENERGY IN MY LIFE. I INTEND TO SELECT POSITIVE SITUATIONS FOR MYSELF. MY ENERGY AND SOUL IS FULL OF HEALING AND PEACE. I CHOOSE POSITIVE. WHOM I DON'T PERMIT NEGATIVE INTERVENTION AGAINST ME."
      "I CHANGED MY SENTENCES. THERE ARE NO NEGATIVE OR MISSING FEELINGS IN MY WORDS. I ALWAYS PREFER POSITIVE THINGS. MY LIFE CHANGED WITH MY WORDS.",
      "RIGHT NOW I'M ATTRACTING EVERYTHING I WANT INTO MY LIFE. THERE IS NOTHING I CAN'T MAKE WITH MY BRAIN POWER.",
      "I AM AWARE OF THE STRENGTH OF MY SOUL AND MY WILL. I GO EASILY AND PEACEFULLY ON MY PATH.",
      "I'M LEAVING THE BACKGROUND OF THE PAST, MY LIFE IS CLEAN AND CLEAR.",
      "I AM THE ARCHITECT OF MY LIFE, I CREATE THE BASIS OF MY LIFE AND I CHOOSE HOW IT WILL FILL IT.",
      "My HEART DESERVE PEACE. I FORGIVE EVERYTHING AND EVERYONE.",
      "THE RIGHT CHOICES AND THE RIGHT PEOPLE COME TO ME. I'M PROTECTED, I'M A LUCKY MAN.",
      "I DESERVE LOVE AND RESPECT WITHOUT CONDITIONS. I DESERVE THE BEST OF EVERYTHING. I AM THE MIRACLE ITSELF, I AM THE MIRACLES.",
      "I INTEND TO BREACH ALL THE NEGATIVE TIES THAT I CARRY ON MY SHOULDERS FROM THE PAST TO TODAY AND LIMIT MY FUTURE.",
      "I CANCEL ALL OBSTRUCTIONS THAT I HAVE CREATED WITH MYSELF, WITH OR NOT AWARE. EVERYTHING I NEED IS GIVEN TO ME WITH LOVE AND I ACCEPT IT WITH LOVE AND THANK YOU.",
      "I ALWAYS CHOSE TO HAVE AWARENESS AND SEE BEAUTIFUL ON MY LIFE PATH. I WISH A LIFE FILLED WITH HEALTH, PEACE AND HAPPINESS. EVERYTHING IS GOING TOWARDS THE GOOD IN MY LIFE.",
      "I ATTRACT RICHNESS, LOVE AND CHANCE FROM I KNOW AND UNKNOWN RESOURCES. I BELIEVE IN MIRACLES. I HEARLY BELIEVE THAT I WILL LIVE BEAUTIFUL DAYS.",
      "I CHOOSE TO FORGIVE EVERYTHING AND EVERYTHING IN THE PAST. I'M CLEANING FROM EVERYTHING THAT HAPPENED TO ME. I CHOOSE TO LOOK AT EVERYTHING WITH LOVE AND SEE IT BEAUTIFUL.",
      "With EVERY BREATH I TAKE, I BREATHE PEACE. WITH EVERY BREATH I EXPRESS, I CLEAN FROM EMOTIONS THAT DO NOT BELONG TO ME. I AM HEALING BODY AND SPIRITUALLY.",
      "I COMPLETELY RELEASE MY FAMILY FAILURE. MY LUCK STAR SHINES ALWAYS.",
      "I'M GETTING FROM MY FEELINGS. I'M LEAVING MY MIND. I'M LETTING EVERYTHING FLOW INSTEAD OF BEING MORE RESTLESS BY THINKING CONTINUOUSLY.",
      "I RELEASE MYSELF FROM ALL AREAS IN WHERE I HAVE BEEN SHALLING MYSELF FOR HONEST AND REJECTING MY ACHIEVEMENTS FOR NOT BEING HORRIBLE.",
      "THE LOCK IS AND MY KEY! ALL THE UNLOCKS I PLACED ON MY BODY, MY MIND, MY LIFE ARE OPENING. I REALIZE MY INFINITE POTENTIALS."
    ],
    [
      " AFFECTS FOR RELATIONS AND LOVE",
      " The child in me is discovering love today.",
      " I'm surrounded by love and everything is fine.",
      " My heart is always open to love and I radiate love.",
      " All my relationships are long-lasting and loving.",
      " My wife is the love of my life and the center of my universe.",
      " My partner loves me as much as I love him.",
      " I love myself and everyone, and everyone loves me in return.",
      " I find love everywhere I go. Life is joyful and beautiful.",
      " My wife and I are not a perfect match for each other and the love between us is huge.",
      " I understand my partner perfectly, I can see his point of view.",
      " No matter what happens in my relationship, love and forgiveness are the foundation of this relationship.",
      " I scatter love and it comes back to me multiplied many times over.",
      " I am in love with a wonderful person who is caring, devoted, loyal, reliable and understanding.",
      " An endless energy of love is constantly swirling around me.",
      " I have so much love to give.",
      " I attract love effortlessly.",
      " I am grateful for the love around me.",
      " There is always love in my life.",
      " I love with compassion and understanding.",
      " I live with my positive energy and loving attitude.",
      " My world is full of love, light and happiness.",
      " I deserve to be loved.",
      " I attract love because I am myself.",
      " I am surrounded by people who love and support me.",
      " People are filled with love flowing through my being and they appreciate me.",
      " I generously share my love with others. I gratefully accept the love of others.",
      " Love becomes the truth of my life.",
      " I love openly, honestly, with unconditional affection.",
      " I enthusiastically create love in my life.",
      " I live life and love every day.",
      " Miracles and love surround me everywhere I go.",
      " I live a loving life.",
      " Love is all around me right now!",
      " I am a positive and loving person",
      " I am deeply in love.",
      " I always communicate honestly and respectfully",
      " I am kind and respectful",
      " I feel loved and safe.",
      " I'm building the lasting relationship of my dreams.",
      " I love who I am, I naturally attract positive relationships in my life.",
      " I deserve the love of a good man.",
      " I deserve the love of a good woman.",
      " I deserve romantic nights filled with candles and roses.",
      " Now I deserve to find the love of my life.",
      " I am grateful for my unique and wonderful family.",
      " I always have a good time on my dates.",
      " I deserve a wife who is loyal to me.",
      " I love happily ever after.",
      " I love and accept myself and am a magnet for friends.",
      " Loving others is easy when I love and accept myself."
      " I am surrounded by love",
      " I am worthy of love and I receive a lot of love in my soul.",
      " I am a loving person and always loved",
      " Pure love is always flowing through me to me and to my surroundings.",
      " My heart is open to good and pure love.",
      " My heart is full of love and I radiate love.",
      " I see love and respect everywhere.",
      " I am now attracting the most loving person in my life",
      " I am worthy of love.",
      " I only attract loving people into my life.",
      " My girlfriend accepts me and loves me as I am.",
      " Soul mate finds me",
      " Love is a priority in my life.",
      " My heart is fully open to love.",
      " Love surrounds me in every way every day.",
      " I let love flow into me and into me.",
      " I allow myself to love myself completely.",
      " I allow to be fully loved by my lover.",
      " I am a magnet for perfect, loving love.",
      " I focus on love and beauty.",
      " I am happy to be in love.",
      " I accept love with open arms.",
      " I love and forgive.",
      " I love to love and I love to be loved.",
      " I am an open, free and loving person.",
      " I deserve to find my soul mate.",
      " Loving people find me easily.",
      " Today I choose to be romantic.",
      " I easily and regularly incorporate love into my life.",
      " I enjoy giving and receiving love.",
      " I love what I am.",
      " I like the way I behave.",
      " I love and accept everyone.",
      " Today I choose to speak with love to everyone.",
      " I am a very compassionate and peaceful person.",
      " I love myself always and completely.",
      " I love myself for being nice to others.",
      " I love myself for being good to myself.",
      " I allow my self-love to grow every day.",
      " It gives me happiness to feel loved.",
      " I love a lot",
      " I love humanity.",
      " I love myself unconditionally.",
      " I'm in love with love.",
      " Today I choose to love more.",
      " I love who I am.",
      " I am pure love.",
      " I love every aspect of my life.",
      " I love every aspect of my being.",
      " I accept love from others.",
      " I want love and love wants me",
      " I trust my own strength and open the door of love",
      " The love of my life is gorgeous inside and out",
      " It feels great to love and be loved",
      " I deserve to be treated well because I am worthy of being loved"
    ],
    [
      "SELF-VALUE AFFIRMATIONS",
      "I am a very precious diamond.",
      "I am a peaceful and smiling person.",
      "I love and respect my own body.",
      "My thoughts are true and good",
      "I am a person charged with positive energy.",
      "When I look at myself in the mirror, I fly with happiness.",
      "I attract the feeling of love.",
      "My thoughts and ideas are very valuable",
      "I am loved and respected.",
      " I accept myself unconditionally."
    ],
    [
      "AFFECTS FOR SPIRITUAL DEVELOPMENT",
      "I am on the right and peaceful path.",
      "I'm discovering my goal that will add meaning to my life.",
      "Life guides me when I need it.",
      "I am in harmony with the universe.",
      "I am a complete spiritual being.",
      "Life guides me.",
      "I find the right flow and I surrender myself to it.",
      "When I put my hand on my heart, my soul gets stronger.",
      "I have a wonderful connection with nature.",
      "I accept loving spiritual guidance."
    ],
    [
      "AFFECTS TO WITHDRAW MONEY",
      "I am energy.",
      "I love money energy.",
      "I accept money energy",
      "I am at peace with money.",
      "I'm withdrawing the money right now.",
      "I am at peace.",
      " I am calm.",
      "I know the meaning of money.",
      "I know the peace of money.",
      "I see the happiness of money.",
      "I see the energy of money.",
      "I clear the negative energies of money.",
      "I concentrate on spiritual energy.",
      "I focus on the universe and its energy",
      "I focus on God and power.",
      "I focus on old and great spirits and their benevolent energies.",
      "I'm focusing on my guardian angel.",
      "I am satisfied with my life.",
      "I am in harmony with my soul.",
      "I am satisfied with my body.",
      "I am satisfied with my life.",
      " I'm happy.",
      "I'm full of gratitude.",
      "I sing money like a song.",
      "Money always finds me.",
      "I always pray properly for money.",
      "I'm taking the appropriate steps for the money.",
      "Money is ancient energy and I'm putting it in my matrix.",
      "I make peace with money energy.",
      "I make money very easily.",
      "Money flows easily to me.",
      "I'm withdrawing more money every day.",
      "I have a positive mindset towards money.",
      "Financial success is mine and now I accept it.",
      "I naturally withdraw money.",
      "The more I enjoy life, the more money I earn.",
      "I have the power to withdraw money.",
      "I focus my spiritual energy on money.",
      "I'm removing my money limits.",
      " I am changing the money matrix. Money is flowing to me.",
      "There is enough money for everyone.",
      "I raise energy with money rituals.",
      "I am above all money laws.",
      "My bank account is constantly growing.",
      "Money is an integral part of my life and it is never far from me.",
      "I have more than I need.",
      "I am patient.",
      " My desk.",
      "I am a millionaire",
      "I invoke the energy of money in the light of spiritual rules."
    ],
    [
      "AFFIRMATION FOR SELF-RESPECT AND CONFIDENCE",
      "Everything is going well. I'm Confident",
      "I am a winning person",
      "I do my job best",
      "I have very high social skills",
      "I'm more successful than anyone else.",
      "I am confident in my abilities",
      "Happiness is with me and gives me peace.",
      "I trust myself in front of others.",
      " I'm strong",
      " I am successful",
      "I inspire others",
      "I am not afraid of energy. I am energy",
      "I choose what I want to be.",
      "I decide my life",
      "I am brave enough to overcome difficulties.",
      "I am enough and more",
      "I have the power to change my karma.",
      "I'm getting stronger every day.",
      "I have a happy and peaceful personality."
    ],
    [
      "IF YOU DOUBT YOURSELF...",
      "Success is my driving force.",
      "I speak confidently and confidently.",
      " I'm the only person who can beat me again.",
      "I take action and I succeed.",
      "People trust me.",
      "I am confident in my abilities.",
      "I dare to be different.",
      "I am capable of achieving my every desire.",
      "My self-confidence is at its highest point.",
      " I am strong, confident and capable of achieving my goals."
    ],
    [
      "morning affirmations",
      " I'm happy",
      "I am safe",
      "I deserve a good day.",
      " I'm strong",
      " I love myself",
      "Today I attract success",
      "I'm grateful for today",
      "Today is the day of happiness and peace",
      "I'm becoming a better person today.",
      "I'm being kinder today.",
      "I forgive yesterday",
      "I radiate the energy of love",
      "Today I overcome every challenge I face.",
      "I know I am pregnant with wonderful things today.",
      "I'm smart enough to make the right choice",
      "I am confident",
      "I deserve my place in this world",
      " I am talented",
      "I face my fears and I win.",
      "I learn from my mistakes.",
      "I am proud of my achievements.",
      "I can do anything I want to do",
      "My heart is open to love and joy",
      "I'm winning today",
      "I embrace the new day",
      "I am doing my best today",
      "I have everything to be happy and healthy",
      "I am grateful to my loved ones today",
      "Today I am learning and getting stronger",
      "Today is full of great possibilities",
      "I am full of energy today",
      "I only shoot beautiful things today.",
      "Today I am free to be myself",
      "Today is my day to be a star",
      "I am open to all opportunities sent today"
    ],
    [
      "LOVE AFFIRMATIONS",
      "Happiness is all about me.",
      " I love myself.",
      "I love my life and the beauty that comes to me.",
      "I attract the energy of love.",
      "I feed on love, not fear.",
      "I choose positive emotions.",
      "I love all humanity.",
      "I love the whole world and nature.",
      "I attract all the beautiful and positive energies.",
      " I believe in myself."
    ],
    [
      "AFFFICATIONS FOR YOUR BODY",
      "I love my body inside and out",
      "I deserve rest and relaxation.",
      "Health and beauty are reflected in my body.",
      "My body is not just a substance, it is a spiritual force",
      " I completely accept and love my body.",
      "My cells, organs, bones and all other body parts are in perfect harmony",
      "My body has excellent healing power",
      "My body can heal itself quickly.",
      "I allow my body to heal and become beautiful.",
      "  I respect my body and meet its needs."
    ],
    [
      "AFFECTIONS FOR THE MIND",
      "I love my mind. My thoughts are peaceful",
      "I know what I'm doing. Everything is going well.",
      "I replace negative thoughts with positives.",
      "I consult my mind when I need help.",
      "My mind is healthy and functioning properly.",
      "I think positively and peacefully manage my emotions.",
      "I am a smart and intelligent person",
      "I have a loving and happy mind.",
      "My mind is very good at success.",
      "I go over difficult questions with my mind."
    ],
    [
      "GOAL SETTING AND CONCENTRATION AFFIRMATIONS",
      "I am an actor. I take action and succeed.",
      "I find things to do to be charming.",
      "I'm really paying attention to my work for today.",
      "I am attentive and productive all day long.",
      "I focus and concentrate on my desire.",
      "I'm letting go of negativity. I focus on positivity and productivity instead!",
      "I see clearly and my energy is rising.",
      " I am committed to focus on my goal. I am worth it.",
      "I focus all my efforts on the things I want to achieve in life.",
      " I'm trying to get into the flow state whenever I want.",
      "I make my plans to achieve my goals.",
      " My priorities are clear. I work to finish my most important tasks first.",
      " My focus on success is the most important thing that will not change.",
      "I'm doing magic today, my wishes come true.",
      "I create the life of my dreams.",
      "I am focused, persistent and will never give up.",
      "I am completely responsible for my own life.",
      "Whatever I put my mind to, I succeed.",
      "I am not a product of my circumstances. I am a product of my decisions.",
      "My energy creates my reality.",
      "I am committed to living in harmony with my purpose.",
      "I love the life I have created and opportunities flow easily into me.",
      "My intuition keeps me in the best position.",
      "I always follow the path of my heart.",
      "I'm learning to listen to my heart."
    ],
    [
      "AFFECTIVE SENTENCES FOR SUCCESS",
      "I have the power to create all the success and prosperity I want.",
      "I'm letting go of the old, negative beliefs that stand in the way of my success.",
      "My mind is open to exciting new possibilities.",
      "I am worthy of every good thing life has to offer and I deserve to be successful.",
      "I believe in myself and my ability to succeed.",
      " I am grateful for all my talents that have served me very well.",
      "I enjoy my job today and I'm more optimistic every day.",
      "The universe is full of endless opportunities for me and my career.",
      "I am surrounded by positive, supportive people who believe in me.",
      "I am always open-minded and eager to discover new paths to success.",
      "I believe in myself and my ability to succeed.",
      "I recognize the opportunity when you seize or miss the moment.",
      "Every day I discover interesting and exciting new paths to success.",
      " When I need help, I effortlessly attract excellent resources and solutions.",
      "I see prosperity everywhere I look.",
      " I am well organized and manage my time with expert efficiency.",
      " I am committed to achieving success in all areas of my life.",
      "I love my job and my job is part of my journey to greater success.",
      "My goals are in perfect harmony with my personal values.",
      "I work with fascinating, inspiring people who share my enthusiasm.",
      "By creating success for myself, I create success and opportunities for others.",
      "I feel calm, confident and strong when dealing with new challenges.",
      "Creating solutions comes naturally to me.",
      "I always attract successful people who understand and encourage me.",
      "My success is growing exponentially.",
      "I accept every new challenge as a new opportunity.",
      "I celebrate every goal I love and do with gratitude.",
      "The more I succeed, the more my confidence doubles.",
      "I'm constantly shooting the right conditions, the right way, at the right time.",
      "I am grateful for all the abundance flowing into my life.",
      "I trust my intuition and it always helps me make wise decisions.",
      "I develop my vision and pursue my daily work with passion.",
      " Every good day is full of new ideas that inspire and motivate me.",
      "I excel in everything I do and success comes easily to me.",
      "I always get a positive result.",
      "I am proud of my ability to make valuable contributions to the world.",
      "I attract excellent counselors who graciously share their wisdom and guidance.",
      "With courage and confidence, I step out of my comfort zone.",
      "I am a good listener and an effective communicator.",
      "As I allow more abundance in my life, more doors are opened for me.",
      "I am stress-free and thrive under pressure.",
      " I set high standards for myself and always meet my expectations.",
      "I have endless new ideas to help me become more and more successful.",
      "I remove all limiting beliefs about my ability to be successful.",
      "I attract success in body, mind and spirit every day.",
      "I think big and I dream.",
      "I love who I am and I naturally attract people who respect me as a unique individual.",
      "I create a life full of abundance and happiness.",
      " I am successfully reaching my full potential.",
      "I make the world a better place by making a positive, powerful impact."
    ],
    [
      "AFFFICATIONS FOR BLESSING AND SUCCESSFUL",
      "Wealth surrounds me every day",
      "My life is getting richer and more prosperous every day",
      "Money comes to me easily and effortlessly",
      "Wealth is constantly flowing into my life",
      "My behavior constantly creates wealth, prosperity and abundance",
      "I am in harmony with the energy of wealth and abundance",
      "I'm a magnet for money",
      "Prosperity and abundance are drawn to me",
      "Wealth becomes the meaning of my life",
      "I am open and receptive to all the wealth life has to offer",
      "I am rich",
      "I always have extra money",
      "I attract money to me",
      "I feel great as a rich person",
      "Wealth pours into my life and accounts",
      "I receive huge amounts of money in ever-increasing amounts",
      "I am grateful for everything I have received",
      "Today I attract wealth, abundance and prosperity",
      "My wallet and bank balance is filling up with money",
      "My wealth shines in me",
      "I create an avalanche of financial abundance",
      "I'm releasing every block that keeps me from being prosperous and wealthy",
      "Wealth flows to me from all directions",
      "Material abundance and money come naturally to me",
      "I always allow myself to experience financial abundance and generously share my wealth",
      "Richness flows to me like waves in the ocean",
      "I incorporate thoughts of wealth and abundance into my energy",
      "I am a wealthy entrepreneur living life on my own terms",
      "I radiate wealth, abundance and prosperity",
      "My wealth grows forever as I serve the world more"
    ],
    [
      "AFFFICATIONS FOR STRESS AND ANNOUNCEMENT",
      "I love myself unconditionally",
      "I'M STRONG!",
      "I allow only healthy and loving relationships in my life",
      "Life wants the best for me. I'm fine where I am now",
      "I am comfortable with all people, in any environment",
      "I find and enjoy the simple pleasures that life currently offers",
      "I know how I feel, so I focus on the aspects of my life that make me feel good!",
      "My difficulties give me better opportunities",
      "My mood creates a physiological response in my body. I am peaceful and positive!",
      "I am in control of my thoughts, feelings and life"
    ],
    [
      "AFFECTIONS FOR LIFE",
      "I am fearless.",
      "I'm constantly improving, I have the knowledge I need for today.",
      "I am calm and careful.",
      "I am compassionate towards others and myself.",
      "I am a positive being aware of my potential.",
      "There are no blockages I can't overcome.",
      "I am strong and smart.",
      "I love meeting other people and making new friends.",
      " Life is beautiful.",
      "I am the best motivator for myself.",
      "I recognize that challenges are opportunities to grow and evolve.",
      "I only attract positive people because I'm positive myself.",
      "I am unique and this is my gift to the world.",
      "I make a difference by showing up every day and doing my best.",
      "I create a better version of myself every time.",
      "I know my moves and it brings me closer to my goals.",
      "I deserve what I want because I have the pure and necessary qualities for my wish.",
      "I am solution-oriented. I am not afraid of obstacles.",
      "I have the ability to fulfill my duties and responsibilities.",
      " I am grateful for my journey and lessons.",
      "I have unlimited power.",
      "I love myself and transcend the circumstances that life presents to me.",
      "I easily accept compliments because I know I deserve them.",
      "Everything is possible. I open possibilities",
      " I am creative and open to new solutions.",
      "I am talented and intelligent.",
      "My job satisfies me.",
      " I accept my Superpowers and use them to help others.",
      "I am enthusiastic, confident and persistent.",
      "I learn from mistakes and failures and do my best."
    ],
    [
      "AFFFICATIONS TO BE A GOOD PARENT",
      "I'm a great parent.",
      "I am aware of my child's nature and I support them to live their truth.",
      "I am willing to learn and grow.",
      "I am grateful for the resources that continue to help me be a good parent.",
      "My wife and I agree on healthy parenting approaches.",
      "When something is unstable, I have the power to fix it.",
      "I am confident in my parenting role.",
      "I listen and direct my soul.",
      "I am doing the right thing for my children.",
      "I support my children's choice.",
      "I know I am the best parent in comparisons.",
      "I love being a parent.",
      "I love the joy this role gives me.",
      "I am healthy and active.",
      "I take time to take care of my own needs; doing so supports me in being a better parent.",
      "I find what I need.",
      " I change easily when change is the best option.",
      "I know my family is successful.",
      "We're having a great time together.",
      "My children's health is a priority for me.",
      "I'm taking steps to make sure I support their health.",
      "I find answers when something is out of balance.",
      "I give my children healthy food.",
      "My kids love healthy eating.",
      "Dinner is an enjoyable experience that we all look forward to.",
      "I can get good food that my kids love to eat.",
      "I enjoy preparing meals and can find resources to support me when I need a break.",
      "I have a good family life.",
      "We like to keep fit and exercise.",
      "I am a good role model for my children in how they take care of their bodies.",
      "I teach my children to love and respect their bodies.",
      "My children are healthy individuals",
      "We stay healthy all year long.",
      "Our home is a peaceful place.",
      "Our house is neat and clean.",
      "Everyone is willing to contribute to maintaining the order and function of our home.",
      "My children do their housework willingly.",
      "I create how they can support their true nature by giving them work that they can easily achieve.",
      "We have a lot of fun at home.",
      "We have pleasant moments related to the activities we spend at home.",
      "I'm grateful that we as a family took the right time to play and have fun together."
    ],
    [
      "AFFFICATIONS TO BE STRONG",
      "I feel the love of those around me physically.",
      "I enjoy my solitude.",
      "I take the right steps to make myself happy.",
      "I love and approve of myself.",
      "I focus on breathing and grounding myself.",
      "My intuition and heart keep me safe.",
      "I always make the right choices.",
      " I am inspired by my inner strength and light.",
      " I'm confident.",
      "I am a unique child of this world.",
      "The world gives me happiness and peace.",
      "I'm discovering the purpose of my life.",
      "I may be one in 7 billion, but I'm also one in 7 billion.",
      "I trust my inner wisdom and intuition.",
      "I breathe in calmness and release tension.",
      "I am a good hearted person",
      "Great things find me.",
      "I forgive myself for all the mistakes I've made.",
      "I let go of my anger to see clearly.",
      "I take my anger away from myself.",
      "I replace my anger with understanding and compassion.",
      "I apologize to those affected by my anger.",
      "My hope rises to the highest point.",
      "I gather more hope and courage from my inner world.",
      "I choose to find hopeful and optimistic ways to live life.",
      "If I can't see a better way, I'm asking for help and guidance.",
      "I am the manager and captain of my life.",
      "I know that my mind and knowledge lead me to the right decision.",
      "I believe I will make the best decision for me.",
      "It collects ideas and I give the best idea.",
      "I listen to my inner world with love.",
      " I love my family.",
      "I show my family how much I love them verbally and nonverbally.",
      "There's a good reason I'm matched with this perfect family.",
      "I choose to see my family as a gift.",
      "I love the happiness I have with my family.",
      "I'm with my friends who approve of me and love me.",
      "I surround myself with people who treat me well.",
      "I take the time to show my friends that I care.",
      "My friends support and trust me.",
      "I take great pleasure in chatting with my friends.",
      "I'm beautiful and smart and that's how everyone sees me.",
      "I am a positive person",
      "From now on I meet people who make me happy",
      "People who love me come into my life.",
      "I do work that I love and find satisfying.",
      "I play a big role in my own career success.",
      "I do meaningful, wonderful and rewarding work.",
      "I participate in work that positively impacts this world.",
      "I believe in my ability to change the world with what I do.",
      "This day brings me joy.",
      "Today is going to be a great day for my memories.",
      "My thoughts become my reality, I think positively.",
      "I fill my day with hope and carry on with joy.",
      "I live to the fullest today.",
      "I let go of the worries that waste my energy.",
      "I make smart and calculated plans for my future.",
      "I am a money magnet. I attract wealth and abundance.",
      " I am fully responsible for planning for my future.",
      "I am confident in my ability to take care of my family.",
      "I follow my dreams no matter what.",
      "I show compassion to help my loved ones understand my dreams.",
      "I ask my loved ones to support my dreams.",
      "I answer questions about my dreams without being defensive.",
      "My loved ones accept my dreams.",
      "I accept everyone as they are and keep chasing my dreams.",
      "I'm safe. Everything is fine.",
      "Everything works for my highest good.",
      "My life energy is rising.",
      "I'm smart, I can handle anything.",
      "I know a solution to all my problems.",
      " All roads lead me to the solution.",
      "I'm looking for a new way of thinking about an unresolved situation.",
      "The answer is I find it, even if I haven't seen it yet.",
      "I pave my way and set myself free.",
      "I work and succeed more than anyone else.",
      "I am only comparing myself to my highest self.",
      "I radiate energy into this world.",
      "I am quite happy with my own circumstances",
      "I see myself as a gift to my people, society and nation."
    ],
    [
      "AFFFICATIONS TO BE HAPPY",
      "I deserve to be healthy, happy and successful.",
      "I am at peace with who I am, I am proud of who I am.",
      "I dedicate myself to living a happy life.",
      " I'm happy.",
      "I am creating the life I deserve to live.",
      "I will choose the happiness of the present over the pain of the past.",
      "I am a bright and cheerful person.",
      "I'm good at loving others and making others happy.",
      "The only person I want to be is a better version of myself.",
      "I achieve every goal I set for myself.",
      "Happiness and love flow freely from me.",
      "Every day I become happier and happier in every way.",
      "I am open to laughter and joy today.",
      "I just choose to be positive.",
      "I choose to feel good."
    ]
  ]
}]